Repository: db9979/speech-on-dgx-spark
Catalog: ios/Spark/AppShortcuts.xcstrings
Source language: de
Languages: en

source: ${applicationName} Einkaufsliste
en: ${applicationName} shopping list

source: ${applicationName} Nachricht schreiben
en: Write a ${applicationName} message

source: ${applicationName} Raummodus beenden
en: ${applicationName} end room mode

source: ${applicationName} fragen
en: Ask ${applicationName} a question

source: ${applicationName} zuhören
en: Start ${applicationName}

source: Frag ${applicationName}
en: Ask ${applicationName}

source: Mit ${applicationName} auf die Liste
en: Add to the list with ${applicationName}

source: Mit ${applicationName} sprechen
en: Talk to ${applicationName}

source: Nachricht mit ${applicationName}
en: Message with ${applicationName}

source: Raummodus beenden mit ${applicationName}
en: End room mode with ${applicationName}
